<unk>	0
<s>	0
</s>	0
.	-2.66162
,	-2.66372
▁не	-3.50423
▁на	-3.98324
▁и	-4.10565
▁в	-4.42899
!	-4.58266
▁очень	-4.7158
▁	-4.73648
▁но	-4.93903
▁размер	-4.99886
▁с	-5.07614
▁что	-5.14789
▁как	-5.26253
а	-5.33058
▁по	-5.34125
▁за	-5.34516
-	-5.35064
▁деньги	-5.47739
▁,	-5.50328
▁так	-5.54016
е	-5.5656
▁я	-5.63043
▁а	-5.64351
▁товар	-5.71513
▁продавец	-5.75389
▁качество	-5.78835
▁На	-5.79411
▁все	-5.79584
▁это	-5.8489
▁-	-5.86926
▁спор	-5.91519
и	-5.91676
)	-5.96106
▁фото	-6.03003
▁мне	-6.0388
▁вернули	-6.03913
▁то	-6.04607
▁соответствует	-6.04833
▁быстро	-6.04939
▁у	-6.05508
▁до	-6.06931
▁Не	-6.08086
▁рост	-6.10744
▁В	-6.11509
▁хорошо	-6.11515
▁к	-6.13933
...	-6.14161
!!!	-6.16033
▁Очень	-6.17309
▁заказ	-6.17567
▁пришел	-6.19196
▁2	-6.23394
▁только	-6.23816
▁ткань	-6.25143
но	-6.2529
▁больше	-6.26357
й	-6.26566
▁нет	-6.26621
▁продавца	-6.27306
▁пришёл	-6.28512
▁доставка	-6.30479
▁раз	-6.33761
▁заказала	-6.33877
▁платье	-6.34086
▁Качество	-6.34357
▁(	-6.36305
▁Товар	-6.38176
▁месяца	-6.40597
▁пришла	-6.42083
▁бы	-6.42237
▁М	-6.42557
▁цвет	-6.43479
▁.	-6.43812
▁для	-6.44253
▁было	-6.45947
▁довольна	-6.46101
м	-6.46303
▁Продавец	-6.47814
▁даже	-6.50878
▁3	-6.51175
▁L	-6.56111
▁от	-6.56731
▁нитки	-6.58177
▁продавцу	-6.58517
▁недели	-6.58655
▁синтетика	-6.59117
▁Но	-6.59347
х	-6.59461
▁Заказ	-6.59965
▁рекомендую	-6.6096
▁торчат	-6.61312
▁хорошее	-6.61382
▁из	-6.62673
▁получила	-6.63531
▁см	-6.63977
▁размеру	-6.64404
у	-6.64461
▁просто	-6.64761
▁дней	-6.65694
▁С	-6.65809
▁быстрая	-6.66544
▁спасибо	-6.67446
▁рукава	-6.68179
то	-6.68733
▁долго	-6.69784
▁Доставка	-6.69886
▁пришло	-6.70336
▁меня	-6.72615
▁он	-6.73618
▁Размер	-6.74079
▁отлично	-6.75129
я	-6.77213
о	-6.77424
▁будет	-6.77694
▁Я	-6.78201
▁после	-6.78453
▁Спасибо	-6.78928
▁можно	-6.79015
▁носить	-6.79047
▁немного	-6.8159
на	-6.81713
▁заказывала	-6.82472
▁же	-6.83059
▁денег	-6.83164
в	-6.83539
▁вообще	-6.83746
▁при	-6.83947
▁картинке	-6.84252
▁мой	-6.84788
▁супер	-6.86034
▁уже	-6.8735
▁буду	-6.88653
▁ещё	-6.88992
▁чем	-6.89023
(	-6.91096
▁S	-6.91368
▁вернул	-6.91973
▁материал	-6.92701
▁телу	-6.92968
▁этого	-6.94008
▁советую	-6.98499
▁без	-6.98659
▁ни	-7.00599
▁приятная	-7.00818
▁размера	-7.01561
▁По	-7.02437
▁если	-7.03796
▁совсем	-7.03867
▁швы	-7.04487
не	-7.05555
▁месяц	-7.06046
▁Ткань	-7.07254
▁короткие	-7.07344
▁тонкая	-7.08065
▁его	-7.08359
▁И	-7.08417
▁Платье	-7.09562
ой	-7.09852
ы	-7.09957
▁кофта	-7.10614
▁груди	-7.11057
▁еще	-7.12814
го	-7.1312
р	-7.13661
▁отслеживался	-7.13677
▁она	-7.13745
▁сильно	-7.14278
▁меньше	-7.14992
:	-7.15218
▁хорошая	-7.15769
▁ничего	-7.15883
▁качества	-7.17785
▁идеально	-7.18013
▁описанию	-7.18501
▁был	-7.18644
▁заказывать	-7.20926
▁тоже	-7.22016
ая	-7.2202
▁чуть	-7.24008
▁хотя	-7.24182
▁смотрится	-7.24504
▁они	-7.24539
▁под	-7.24846
▁пришли	-7.25706
▁Заказала	-7.25723
▁открыла	-7.26055
▁А	-7.26125
▁взяла	-7.2627
▁через	-7.26794
▁Цвет	-7.27055
▁XL	-7.28434
к	-7.2844
▁s	-7.29044
ую	-7.29175
т	-7.29676
▁товара	-7.29773
▁44	-7.30593
▁ждала	-7.30988
▁продавцом	-7.31247
▁такой	-7.32334
▁4	-7.32621
▁итоге	-7.32672
▁подошло	-7.32805
▁есть	-7.33075
▁плохо	-7.33244
▁понравилось	-7.33623
▁целом	-7.33858
▁5	-7.34419
▁трек	-7.35466
▁цвета	-7.36129
ом	-7.36282
▁46	-7.36616
▁брала	-7.36644
▁свой	-7.3718
▁подошел	-7.38799
▁стоит	-7.39156
▁Все	-7.39593
▁параметры	-7.39683
▁была	-7.40371
▁посылка	-7.40728
▁отправил	-7.4079
▁или	-7.40818
!!!!	-7.41254
что	-7.42021
▁хороший	-7.42145
▁выглядит	-7.42168
▁о	-7.42643
▁ткани	-7.43179
▁лучше	-7.43195
▁свитер	-7.43614
за	-7.43801
▁Заказывала	-7.44582
с	-7.4487
▁вот	-7.44965
▁надо	-7.45245
▁куртка	-7.45489
▁подошёл	-7.46265
▁всё	-7.47124
▁!	-7.47178
▁запах	-7.47198
▁такие	-7.47476
▁приятный	-7.48234
Ð	-7.49821
▁брать	-7.50014
▁К	-7.50026
▁талии	-7.50294
▁стирки	-7.50856
▁конечно	-7.51208
▁"	-7.52354
▁the	-7.5345
▁П	-7.54153
▁общем	-7.54635
▁два	-7.54807
▁понравилась	-7.55081
▁себе	-7.55834
▁маленький	-7.56135
▁просвечивает	-7.56571
▁большой	-7.56598
▁где	-7.57191
).	-7.57496
▁длина	-7.58012
▁сразу	-7.58017
▁Деньги	-7.58062
см	-7.58439
▁видно	-7.58544
▁нормально	-7.59001
▁м	-7.59023
▁отличное	-7.59607
ся	-7.59959
▁сидит	-7.60129
▁другой	-7.60278
▁этот	-7.60989
▁ужасно	-7.6223
▁42	-7.62584
▁того	-7.6274
ю	-7.63091
▁такую	-7.6368
▁Это	-7.65149
▁более	-7.65588
▁знаю	-7.65766
▁запаха	-7.65971
▁размером	-7.65985
▁48	-7.66311
▁почти	-7.66425
▁ровные	-7.67088
▁вещь	-7.67209
▁За	-7.67562
▁т	-7.67934
▁оказался	-7.68096
▁вернуть	-7.68838
▁Открыл	-7.69109
ть	-7.69139
▁этом	-7.69444
▁подарок	-7.70141
▁когда	-7.70762
▁тянется	-7.70877
▁Рекомендую	-7.72527
▁рубашка	-7.73114
▁две	-7.7314
▁юбка	-7.74412
▁три	-7.74582
▁штаны	-7.75125
▁цену	-7.75461
очень	-7.75619
!!	-7.75872
▁российский	-7.7603
▁Так	-7.77231
▁мягкая	-7.77358
▁их	-7.77927
▁об	-7.78019
▁Материал	-7.78854
▁жаль	-7.78865
?	-7.7895
▁мало	-7.78979
▁xl	-7.78982
▁аккуратно	-7.79013
▁сожалению	-7.79176
▁10	-7.79674
▁ощупь	-7.79744
▁самый	-7.80179
▁тот	-7.80748
▁такое	-7.81507
▁мои	-7.8256
▁прислали	-7.82781
▁короткая	-7.83069
▁вы	-7.83641
▁один	-7.83645
▁заказа	-7.83835
▁чтобы	-7.84174
▁хорошие	-7.84634
▁качеству	-7.84822
"	-7.84938
▁время	-7.86037
ли	-7.86131
▁плохое	-7.87498
▁ожидала	-7.87503
▁НЕ	-7.88219
▁сама	-7.88786
))	-7.88816
(((	-7.88872
▁второй	-7.89021
▁деле	-7.89115
s	-7.90021
▁вес	-7.901
▁подошла	-7.90618
▁тонкий	-7.90625
▁Куртка	-7.90643
▁О	-7.91007
▁свободно	-7.91627
▁шла	-7.91965
▁поэтому	-7.91998
▁Мне	-7.92334
▁описании	-7.9273
▁ужас	-7.93654
▁оказалась	-7.94281
▁много	-7.94701
▁да	-7.94757
▁слишком	-7.94947
▁другого	-7.95813
▁самом	-7.95981
▁ужасное	-7.9615
▁футболка	-7.96258
▁ли	-7.96369
▁р	-7.96441
▁нужно	-7.96471
▁У	-7.96613
▁звезды	-7.9673
▁дома	-7.97531
▁норм	-7.97685
▁шел	-7.97785
▁день	-7.98227
ый	-7.98548
ки	-7.98919
▁ношу	-7.99142
▁возврат	-7.99458
▁хотела	-7.99475
по	-7.99601
▁Кофта	-7.99737
▁какой	-8.00295
▁ниток	-8.00398
продавец	-8.00678
▁большое	-8.01134
▁первый	-8.01353
▁хлопок	-8.01365
как	-8.01388
▁плотная	-8.016
▁быть	-8.02023
▁может	-8.02709
▁со	-8.02715
▁грудь	-8.02993
▁красивый	-8.03504
▁мягкий	-8.03788
▁думаю	-8.03818
)))	-8.03819
▁ну	-8.04617
л	-8.04816
▁точно	-8.04834
▁50	-8.05392
▁русский	-8.05693
▁джинсы	-8.05706
▁170	-8.05743
▁сшито	-8.05924
▁1	-8.0593
▁будто	-8.06277
▁долгая	-8.06414
▁маломерит	-8.06704
▁эти	-8.06864
▁блузка	-8.06924
▁цена	-8.06975
▁лучшего	-8.07058
ка	-8.07424
ов	-8.07734
▁мал	-8.07786
▁Пришло	-8.08224
▁посылку	-8.08431
▁мала	-8.09311
/	-8.09695
▁доставку	-8.10469
▁рублей	-8.11026
▁были	-8.11382
▁совершенно	-8.11525
▁разочарована	-8.11556
▁них	-8.11659
▁понравился	-8.1178
▁оказалось	-8.11821
▁думала	-8.1188
Ñ	-8.11934
▁Юбка	-8.12054
▁42-44	-8.12653
▁Али	-8.12784
▁Посылка	-8.12942
▁оно	-8.13095
▁месяцев	-8.131
▁размерной	-8.13223
▁рукав	-8.13485
▁села	-8.13704
качество	-8.13812
▁отличная	-8.13902
▁там	-8.13962
▁такая	-8.14371
▁платья	-8.14427
размер	-8.14472
▁заказывайте	-8.14719
▁криво	-8.14803
▁M	-8.15083
▁возвращать	-8.15236
▁про	-8.15259
▁сел	-8.15441
▁is	-8.15813
▁расстроена	-8.16092
ого	-8.16098
▁магазине	-8.16294
▁маленькая	-8.16338
▁отправили	-8.16702
▁короче	-8.16953
▁выше	-8.16995
▁могу	-8.1707
▁заказом	-8.17958
▁эту	-8.17988
▁полностью	-8.18567
▁сзади	-8.18583
▁хоть	-8.18921
▁ее	-8.19274
▁часть	-8.19394
▁отзывы	-8.19434
▁общалась	-8.19683
▁Рукава	-8.19806
ная	-8.20063
▁Если	-8.20608
▁приятно	-8.20745
▁При	-8.20891
▁красивая	-8.21147
сь	-8.21595
▁браком	-8.21723
На	-8.2173
▁вместо	-8.21771
▁ОГ	-8.21946
▁Трек	-8.22596
▁равно	-8.22896
((	-8.22928
▁минус	-8.22932
▁сам	-8.23002
▁носки	-8.23037
xl	-8.23445
▁ОБ	-8.23646
▁спора	-8.23725
ла	-8.2401
▁хорошего	-8.24034
▁около	-8.24055
▁теперь	-8.2407
▁Свитер	-8.2463
▁красиво	-8.25428
▁довольно	-8.25529
деньги	-8.25539
▁Пришла	-8.25589
▁бедра	-8.25839
▁положил	-8.25923
▁сетке	-8.26117
▁всего	-8.26172
▁шёл	-8.26266
▁44-46	-8.26372
▁таблице	-8.27141
▁свои	-8.27371
▁самое	-8.27493
▁талия	-8.27738
▁вроде	-8.28147
▁потом	-8.28539
▁достаточно	-8.28588
▁резинка	-8.28623
ь	-8.28858
▁али	-8.29202
▁впритык	-8.29215
▁большая	-8.29235
▁заказать	-8.29628
В	-8.2987
),	-8.29955
ми	-8.30486
▁нравится	-8.31087
▁плечах	-8.31101
▁пальто	-8.31106
▁кофточка	-8.3111
▁брюки	-8.31182
▁во	-8.31354
▁недель	-8.3148
▁100	-8.31738
▁ниже	-8.32437
▁срок	-8.32505
▁него	-8.32909
ный	-8.32944
А	-8.33236
▁вид	-8.33725
XL	-8.34087
▁тянутся	-8.34701
▁подходит	-8.34725
▁пришлось	-8.35212
▁длине	-8.35256
▁160	-8.35639
▁общительный	-8.35647
▁костюм	-8.35696
▁До	-8.35928
▁вещи	-8.35976
▁тут	-8.36006
п	-8.36125
▁пока	-8.3616
▁качественно	-8.36188
....	-8.36292
▁открыть	-8.36311
▁ужасный	-8.36698
▁шло	-8.37045
▁коротковаты	-8.37045
▁165	-8.37337
▁Швы	-8.37371
▁потому	-8.37576
▁20	-8.38378
▁сетка	-8.38381
▁Брала	-8.38472
▁месте	-8.38705
▁дня	-8.38733
▁спереди	-8.38771
И	-8.38785
▁велико	-8.38893
▁шов	-8.39074
ет	-8.39087
▁плюс	-8.39139
▁Как	-8.39275
▁доставки	-8.39374
▁отвечал	-8.39784
▁размеры	-8.40109
▁отслеживается	-8.40405
▁всем	-8.4045
▁not	-8.41106
▁короткий	-8.41214
д	-8.41229
▁прям	-8.41443
▁отличается	-8.4146
▁XXL	-8.42202
▁НО	-8.42213
▁Рубашк	-8.42538
▁подошли	-8.42542
их	-8.4265
▁90	-8.43182
▁скорее	-8.43324
▁который	-8.43539
▁берите	-8.4369
▁почему	-8.43994
▁раза	-8.44314
▁совпадает	-8.44327
▁рисунок	-8.44369
▁Носить	-8.44394
воих	-8.45498
▁купила	-8.45863
▁невозможно	-8.45979
▁Ну	-8.46542
▁вся	-8.46683
▁России	-8.46896
б	-8.47292
С	-8.47406
ку	-8.4747
▁пошив	-8.47496
▁намного	-8.47722
▁материала	-8.48259
▁сшита	-8.48622
▁низ	-8.48827
▁яркий	-8.49175
▁внутри	-8.49228
▁I	-8.49357
L	-8.49474
▁почте	-8.49535
▁сказать	-8.49553
ло	-8.49678
▁которы	-8.4998
▁классная	-8.50324
▁После	-8.50365
▁покупкой	-8.50721
▁кг	-8.51155
▁чего	-8.51512
▁двух	-8.51856
▁колготки	-8.52249
▁стороны	-8.5226
▁всегда	-8.52373
▁отличный	-8.53051
▁еле	-8.53254
▁теплая	-8.53501
▁средств	-8.53552
▁претензий	-8.53832
▁оказались	-8.53857
хотя	-8.54156
▁село	-8.54175
▁ему	-8.54258
▁Буду	-8.54367
▁ровно	-8.54658
▁факту	-8.54706
ни	-8.54759
▁кто	-8.54902
▁размеров	-8.54915
▁трикотаж	-8.55315
▁сообщения	-8.55848
▁пару	-8.55906
▁ужасная	-8.55942
▁мех	-8.56076
▁первой	-8.56256
▁маленькие	-8.56281
▁ог	-8.56534
ое	-8.56547
▁модель	-8.56631
▁везде	-8.56748
▁несколько	-8.56781
▁одной	-8.56828
▁недовольна	-8.56866
!!!!!	-8.56922
спасибо	-8.57025
так	-8.57026
▁сели	-8.57202
l	-8.57297
▁максимум	-8.57544
▁правда	-8.57659
▁мою	-8.57915
▁Ждала	-8.57979
▁брак	-8.58258
▁критично	-8.58324
▁большие	-8.58341
▁восторге	-8.58359
▁заказываю	-8.58472
▁спине	-8.58741
▁Отличная	-8.58741
▁ОТ	-8.58748
▁Хорошая	-8.58748
▁лет	-8.58784
▁узкие	-8.59178
Е	-8.59871
▁плохая	-8.60022
▁качественный	-8.6007
▁тонкие	-8.60074
▁Л	-8.601
▁одна	-8.60521
▁будут	-8.60813
▁просил	-8.60855
▁написано	-8.60895
▁колена	-8.61529
▁покупать	-8.61732
▁магазин	-8.61896
▁закрыли	-8.62307
▁понравились	-8.62593
and	-8.62734
▁руб	-8.62746
▁52	-8.62749
▁плотный	-8.63061
▁отправлял	-8.63103
▁)	-8.6315
н	-8.63169
▁тем	-8.63447
▁майка	-8.63921
▁Спор	-8.64068
0	-8.64277
▁прошло	-8.64451
▁хотелось	-8.64888
▁кофты	-8.65242
▁Нитки	-8.65295
▁длинные	-8.65312
▁46-48	-8.65799
▁понятно	-8.65895
2	-8.65897
▁плохой	-8.65963
много	-8.65973
▁фасон	-8.65997
▁Москвы	-8.66136
▁куртку	-8.66146
▁Всё	-8.66166
▁ждать	-8.66175
▁принципе	-8.66605
▁xxl	-8.66656
▁Продавца	-8.66695
ной	-8.66839
▁себя	-8.67499
▁!!!	-8.67875
▁оставляет	-8.67962
▁защиту	-8.68438
Я	-8.68798
те	-8.69009
▁ней	-8.69071
▁to	-8.69217
г	-8.69283
▁a	-8.69572
ые	-8.69706
▁ответил	-8.69995
▁желать	-8.7029
это	-8.70292
▁Супер	-8.703
▁торчит	-8.70301
▁шорты	-8.70341
▁плечи	-8.70397
▁дырка	-8.70647
▁какая	-8.70712
▁её	-8.70757
▁такого	-8.70986
▁защиты	-8.71235
▁100%	-8.7127
▁осень	-8.7127
▁Синтетика	-8.71282
▁здесь	-8.71716
▁Блузка	-8.71763
▁курьером	-8.71773
▁возможно	-8.72077
▁...	-8.72198
▁соответствуют	-8.72225
▁отправлен	-8.72287
▁видимо	-8.72451
▁кому	-8.72728
▁пришиты	-8.72904
все	-8.72992
▁одно	-8.73112
▁закажу	-8.73285
▁одеть	-8.7364
▁Продавцу	-8.73761
▁ставлю	-8.7398
▁подарочек	-8.74132
▁The	-8.74176
цвет	-8.74223
▁том	-8.74376
ок	-8.74554
▁пакет	-8.74617
▁кофту	-8.74621
▁отслеживалась	-8.74647
▁Футболка	-8.74664
Не	-8.74676
▁перед	-8.74719
▁области	-8.75104
▁it	-8.75152
▁малы	-8.75486
▁алиэкспресс	-8.75611
▁отвечает	-8.75615
▁обидно	-8.75702
▁руки	-8.75706
▁12	-8.75986
▁фигуре	-8.76117
▁обтяжку	-8.76596
▁эта	-8.76646
ные	-8.76657
▁весь	-8.76785
до	-8.76803
▁куртки	-8.77099
▁примерно	-8.7715
▁верх	-8.77203
▁отзывам	-8.77294
▁лосины	-8.7761
▁этой	-8.7762
▁толстовка	-8.77631
▁огромное	-8.77635
▁ходить	-8.77641
ткань	-8.77741
▁короткое	-8.7777
▁подождать	-8.78112
▁лето	-8.78137
▁Пришли	-8.78179
Продавец	-8.78254
▁Из	-8.78543
▁неделю	-8.78737
▁топ	-8.78917
▁отзывов	-8.79165
▁закрыть	-8.79171
да	-8.79222
▁168	-8.79292
▁адрес	-8.79315
▁кривые	-8.79666
▁48-50	-8.7978
▁164	-8.79851
▁наверное	-8.79871
▁расстроилась	-8.80171
▁ветер	-8.8018
▁кажется	-8.80194
▁Шл	-8.80372
▁бедрах	-8.80405
▁цвете	-8.80562
▁модели	-8.8069
▁белый	-8.8073
▁нельзя	-8.80762
▁неплохо	-8.81051
▁волос	-8.811
▁открывать	-8.81215
t	-8.81542
▁нормальное	-8.81995
▁прислал	-8.82034
▁отзыв	-8.82335
'	-8.82402
▁номер	-8.82532
▁сами	-8.82601
▁подойдет	-8.82904
▁делать	-8.83377
▁абсолютно	-8.83383
▁Для	-8.83407
▁написала	-8.83422
▁придется	-8.83494
▁похоже	-8.83579
ч	-8.8374
▁40	-8.83779
▁халат	-8.83906
доставка	-8.84076
▁тому	-8.84364
▁пахнет	-8.84436
▁хотел	-8.84735
▁взять	-8.84957
▁отказался	-8.84989
▁дошла	-8.8507
▁обратно	-8.85098
▁пошива	-8.85118
▁нормальная	-8.85511
▁рукавах	-8.85638
▁15	-8.85982
▁пуховик	-8.86181
▁кого	-8.86551
▁Просто	-8.86681
e	-8.86781
▁подойдёт	-8.87178
▁маломерка	-8.87202
только	-8.87257
▁тряпка	-8.87741
ываю	-8.87787
▁объем	-8.87908
▁никак	-8.88256
▁(((	-8.88338
▁красивое	-8.88439
▁Сама	-8.88446
▁пор	-8.88772
▁широкие	-8.8891
з	-8.89079
Очень	-8.89184
▁чтоб	-8.89208
▁Т	-8.89271
▁покупке	-8.89414
▁широкая	-8.89448
▁понимаю	-8.89475
ну	-8.89928
ами	-8.89954
▁цене	-8.90004
▁Даж	-8.9007
▁сидят	-8.90082
▁указан	-8.90311
▁описание	-8.90435
▁пятна	-8.90448
▁уж	-8.90536
▁одну	-8.90561
▁отличные	-8.90562
▁угадала	-8.90585
▁175	-8.90644
▁Ð	-8.90645
▁курьер	-8.90684
m	-8.90738
▁стала	-8.90852
▁б	-8.90992
▁11	-8.91103
▁тонкое	-8.91172
▁Только	-8.91239
▁сейчас	-8.91344
▁получен	-8.91353
▁рукаве	-8.91393
▁какие	-8.91545
▁росте	-8.91691
▁пользу	-8.91721
▁других	-8.91725
▁Алиэкспресс	-8.91756
▁Хотя	-8.91815
▁вам	-8.92016
▁фотографии	-8.92308
▁внизу	-8.92582
▁висит	-8.92921
▁отправить	-8.92925
▁качественная	-8.92935
▁7	-8.93081
▁доставлен	-8.93178
▁этих	-8.93253
▁другом	-8.93369
▁Отличные	-8.93484
▁остальном	-8.93486
▁торчащих	-8.93504
▁прозрачная	-8.93551
▁либо	-8.93683
▁леггинсы	-8.94079
▁доставили	-8.9423
°	-8.94678
Штаны	-8.94678
▁классные	-8.9469
▁ощущение	-8.94722
▁местах	-8.94728
3	-8.94754
У	-8.94872
▁самой	-8.94967
Но	-8.95076
лась	-8.95257
▁обработаны	-8.9534
▁приятные	-8.95378
вою	-8.95424
▁дал	-8.95433
▁г	-8.9546
О	-8.95752
▁маловат	-8.95816
▁рубашки	-8.95887
▁6	-8.95907
▁92	-8.95971
▁мое	-8.96265
ий	-8.96291
▁пижама	-8.96558
▁вполне	-8.96641
если	-8.96772
▁ожидания	-8.96871
▁предложил	-8.96871
▁ок	-8.96919
▁кружево	-8.97047
▁темно	-8.97149
▁зря	-8.97151
▁пуговицы	-8.97187
ей	-8.97247
▁обтяг	-8.97723
3⁄4	-8.97727
▁быструю	-8.97729
▁купить	-8.97751
▁небольшой	-8.97999
М	-8.98298
▁резинки	-8.98419
▁именно	-8.98518
ем	-8.98844
((((	-8.98999
же	-8.99043
▁этим	-8.99088
▁дыркой	-8.99603
▁носке	-8.99605
ст	-8.99899
▁сшиты	-9.00062
▁Быстрая	-9.00296
▁xs	-9.00303
▁Запах	-9.00948
▁держит	-9.00967
▁решила	-9.01161
▁теплый	-9.01559
▁края	-9.0182
от	-9.01915
▁Во	-9.01918
Спасибо	-9.01927
▁неплохое	-9.01989
▁моя	-9.0219
▁вопросы	-9.0221
▁молния	-9.02231
a	-9.02532
▁Да	-9.0262
▁соответсвует	-9.02822
▁кое	-9.02824
▁куда	-9.02865
▁карманы	-9.02924
йте	-9.03096
▁пошито	-9.03096
▁ноги	-9.03208
▁воротник	-9.03391
▁просвечивают	-9.0346
▁пути	-9.03478
▁побольше	-9.03644
▁л	-9.03736
▁seller	-9.04119
▁Сам	-9.04165
▁кардиган	-9.04244
хл	-9.04341
чем	-9.04392
▁60	-9.04462
▁пояс	-9.04578
▁получил	-9.04632
▁х	-9.04659
▁мешок	-9.04784
▁другое	-9.04787
▁огромный	-9.04809
▁которая	-9.04928
▁реальности	-9.05455
▁цены	-9.05474
▁тёплая	-9.05526
▁96	-9.05796
»	-9.06119
▁ребенка	-9.06119
▁in	-9.0622
▁товаром	-9.06624
▁30	-9.06646
▁непонятно	-9.06779
▁должна	-9.06795
▁Москву	-9.06795
▁длиннее	-9.06872
1	-9.06912
та	-9.0698
▁172	-9.07066
▁Д	-9.07087
▁обещал	-9.07256
во	-9.07318
рукава	-9.07424
▁сделать	-9.07507
▁плохого	-9.08003
▁пол	-9.08098
▁сказал	-9.08106
ах	-9.08628
▁положили	-9.088
▁почту	-9.0885
▁шву	-9.0885
▁водолазка	-9.08871
▁тянет	-9.08873
▁Ни	-9.08943
▁70	-9.09017
▁велик	-9.0903
▁обычно	-9.09349
▁изделия	-9.09544
▁осталась	-9.09563
▁ушивать	-9.09589
▁НА	-9.09631
▁Длина	-9.09644
▁дошел	-9.09648
▁возврата	-9.09907
▁юбки	-9.10244
▁дочери	-9.10259
▁теплые	-9.10317
▁нигде	-9.10347
▁неприятный	-9.10367
▁размерная	-9.10614
▁прошито	-9.10771
▁посылки	-9.10964
▁Смотрится	-9.11012
▁моего	-9.11042
▁Жаль	-9.11045
ную	-9.11109
нитки	-9.11494
▁80	-9.11496
▁Больше	-9.11519
▁Отличный	-9.11657
▁сначала	-9.11673
▁тёплые	-9.11677
▁трусики	-9.11685
▁постоянно	-9.11725
▁правильно	-9.1173
ться	-9.11834
▁разные	-9.1191
ш	-9.11981
▁область	-9.12372
▁футболки	-9.12375
▁юбку	-9.12394
▁резинку	-9.12439
▁Получила	-9.1244
ра	-9.12457
▁отвратительное	-9.12741
▁покупайте	-9.13114
▁дочке	-9.1312
▁Хорошее	-9.13162
5	-9.13469
заказала	-9.13679
▁Ношу	-9.13902
▁75	-9.13978
▁40-42	-9.14003
действительности	-9.14024
▁Сшито	-9.14112
▁Отлично	-9.14155
▁велика	-9.14328
ко	-9.14416
открыла	-9.14441
▁прямо	-9.14485
▁явно	-9.14598
▁покупала	-9.14711
▁увы	-9.14712
▁ноября	-9.1531
▁пере	-9.15337
▁25	-9.15608
▁Х	-9.15612
▁другие	-9.16024
▁пойдет	-9.16032
▁маме	-9.16056
▁отвратительно	-9.1642
▁88	-9.16484
▁m	-9.16608
▁сшит	-9.16642
▁страшно	-9.16773
▁прошиты	-9.16777
▁дешевая	-9.16791
▁Пришёл	-9.16795
▁получить	-9.16798
▁XS	-9.16832
он	-9.1688
▁надеюсь	-9.16937
▁розовый	-9.16977
▁серый	-9.16999
▁всех	-9.17026
▁обхват	-9.17148
▁открыти	-9.17266
швы	-9.17402
рост	-9.17427
▁дождалась	-9.17519
▁шапка	-9.17531
▁1,5	-9.17628
▁длинная	-9.17632
▁шли	-9.17645
;	-9.17667
▁хл	-9.18254
▁Джинсы	-9.18282
▁сайте	-9.18323
▁тогда	-9.18338
▁Хорошо	-9.18372
▁14	-9.18569
▁указано	-9.18702
▁Б	-9.18758
заказывала	-9.1893
▁ко	-9.19043
▁попу	-9.19072
▁Ожидала	-9.19081
▁неплохая	-9.19081
▁звезду	-9.19158
ке	-9.19186
▁МО	-9.19666
▁звёзд	-9.19721
▁наш	-9.19795
▁позже	-9.19811
▁сумму	-9.19811
▁комфортно	-9.19862
▁дешево	-9.19933
▁жду	-9.19995
▁приятное	-9.20148
".	-9.20194
▁54	-9.20251
▁98	-9.20522
▁рубашку	-9.20585
▁честно	-9.20617
▁топорщится	-9.2063
По	-9.20646
very	-9.20676
▁случае	-9.20721
▁спустя	-9.20801
▁удобно	-9.20985
▁проблем	-9.2118
Качество	-9.21272
▁Ч	-9.21302
▁швов	-9.21366
▁гораздо	-9.21384
▁зиму	-9.21418
▁комплект	-9.21423
▁мягкие	-9.21454
ен	-9.21544
▁одном	-9.21867
▁нем	-9.22128
▁стоимости	-9.22153
▁носочки	-9.22154
▁смотрятся	-9.22157
▁Кофточка	-9.22211
▁красивые	-9.2222
▁173	-9.22236
▁жалко	-9.22255
товар	-9.22307
▁:)	-9.22584
▁пятно	-9.22827
▁9	-9.22923
▁повезло	-9.22947
▁трусы	-9.22993
▁дошло	-9.23043
▁сделан	-9.23052
▁Ужасно	-9.23063
▁просила	-9.23226
▁попросила	-9.235
▁белье	-9.23604
сти	-9.23686
ти	-9.23716
▁хлопка	-9.23753
▁между	-9.23772
▁однозначно	-9.2383
▁среднее	-9.23854
▁таких	-9.23965
▁выслал	-9.24285
▁Выглядит	-9.24608
▁насыщенный	-9.24627
▁Был	-9.24636
▁подкладка	-9.24637
▁сделала	-9.24814
▁класс	-9.24834
идит	-9.24848
▁просвечивается	-9.24873
▁11.11	-9.2497
▁талию	-9.25367
▁широкий	-9.2539
▁слегка	-9.25422
▁строчки	-9.25451
▁полное	-9.25577
▁95	-9.25881
ых	-9.25982
Доставка	-9.26132
ется	-9.26254
▁Всем	-9.26471
мне	-9.26498
▁:(	-9.26744
▁85	-9.26835
Т	-9.27009
▁of	-9.27009
▁назад	-9.27015
▁другую	-9.27041
▁белая	-9.27053
▁те	-9.27098
▁город	-9.27242
▁единственное	-9.27253
▁вас	-9.27308
▁Ес	-9.27362
▁виде	-9.27374
▁прекрасно	-9.27455
▁8	-9.27556
▁идет	-9.27564
▁Что	-9.27584
▁рос	-9.27649
Размер	-9.27805
▁придёт	-9.27815
▁капюшон	-9.27824
▁Хорошие	-9.27846
▁доставкой	-9.27847
▁покупка	-9.27856
▁электризуется	-9.27865
▁тоненькая	-9.27886
▁люблю	-9.27888
▁Р	-9.27969
▁Советую	-9.28028
лись	-9.28239
▁коротковата	-9.28512
▁стирке	-9.28686
▁бедер	-9.28687
▁свитера	-9.2869
▁закрыл	-9.28724
▁167	-9.2873
▁качеством	-9.28806
му	-9.28872
где	-9.28926
▁ей	-9.29121
▁звезд	-9.29296
▁17	-9.29326
▁большего	-9.29497
▁СПб	-9.29542
▁качественные	-9.29562
▁плотные	-9.29568
▁дошёл	-9.29578
▁впечатление	-9.29579
▁пришита	-9.29601
▁162	-9.29607
▁Он	-9.29686
▁единственны	-9.29712
▁открывала	-9.29713
▁домой	-9.29769
▁идёт	-9.29838
▁боди	-9.30262
d	-9.30359
▁size	-9.30396
▁черный	-9.30408
▁маломерят	-9.30409
▁молодец	-9.30431
▁Единственный	-9.3044
▁Единственное	-9.30518
▁ОЧЕНЬ	-9.30522
▁Вообщем	-9.30676
▁нас	-9.30731
▁течени	-9.30894
▁2,5	-9.30991
▁маловата	-9.31086
▁+	-9.311
ного	-9.31216
▁район	-9.31251
▁отслеживания	-9.31254
▁получается	-9.31282
▁действительно	-9.31572
▁колен	-9.31893
▁Костюм	-9.32147
▁13	-9.3217
▁никаких	-9.32174
▁августа	-9.32197
▁ооочень	-9.32321
▁158	-9.32437
▁моем	-9.32658
▁вырез	-9.3279
▁((	-9.32988
▁перешивать	-9.33
▁прикрывает	-9.33006
▁дёшево	-9.33009
▁Пальто	-9.33017
▁полная	-9.33076
▁одного	-9.33144
▁похожа	-9.33231
▁плотно	-9.33297
▁придет	-9.33804
▁всю	-9.33881
▁пишут	-9.33899
▁белые	-9.33935
даже	-9.34014
▁грудью	-9.34064
▁написал	-9.34221
ж	-9.34231
▁пришит	-9.34453
▁обманщик	-9.3459
▁качестве	-9.3459
▁проблема	-9.34778
▁Когда	-9.34848
▁длины	-9.34874
▁великоват	-9.34993
▁свое	-9.35045
▁странно	-9.35163
ре	-9.35172
▁особенно	-9.35254
▁ним	-9.35578
▁but	-9.35705
▁XXXL	-9.3572
▁этому	-9.35815
▁похож	-9.35857
▁Ужасное	-9.3612
▁край	-9.36332
▁п	-9.36474
▁:	-9.36515
▁рукова	-9.36562
▁времени	-9.3662
▁другая	-9.36633
▁высоко	-9.36661
▁высокая	-9.36667
▁горловина	-9.36695
▁Поэтому	-9.36699
▁вернула	-9.36771
▁разных	-9.36787
▁коротки	-9.36795
▁заказывали	-9.36864
▁синий	-9.3698
▁велики	-9.37045
ed	-9.37267
▁хуже	-9.37428
▁Вообще	-9.37446
▁Ничего	-9.37504
▁футболку	-9.37507
▁высоте	-9.37512
чуть	-9.37555
▁Ужасный	-9.37576
▁проблемы	-9.376
y	-9.37684
▁писал	-9.37769
П	-9.38046
6	-9.38173
▁продлил	-9.38174
▁почта	-9.38326
▁практически	-9.38429
▁Хороший	-9.38429
▁одевать	-9.38435
▁блузки	-9.38436
▁заявленному	-9.3845
▁классный	-9.38477
няя	-9.38479
▁бокам	-9.38479
▁особо	-9.38565
ит	-9.38722
ие	-9.39053
▁реально	-9.39081
▁жизни	-9.39363
▁quality	-9.39384
ле	-9.39417
▁девочки	-9.39426
▁пух	-9.39599
▁таки	-9.39926
▁части	-9.40149
▁изделие	-9.40319
▁размере	-9.40394
▁таким	-9.40543
▁вязка	-9.40672
▁грязно	-9.40711
▁попросил	-9.40853
▁продлевал	-9.40943
▁легко	-9.40964
К	-9.40997
▁дом	-9.41045
▁18	-9.41053
▁was	-9.41258
▁штанишки	-9.41259
▁половину	-9.41259
▁принт	-9.41271
▁разочарование	-9.41282
▁черные	-9.41298
▁аккуратные	-9.41345
▁рукавов	-9.41371
▁крой	-9.41433
▁сверху	-9.41447
▁надеть	-9.41606
ва	-9.4164
▁вообщем	-9.41696
!)	-9.42
▁for	-9.42221
▁должен	-9.42233
▁дырки	-9.42244
▁красный	-9.42305
▁кошмар	-9.42318
▁менее	-9.42337
▁Короче	-9.42371
▁Она	-9.42387
▁замечательно	-9.42802
▁l	-9.42938
▁удобные	-9.43263
сть	-9.43318
▁неприятная	-9.43589
ных	-9.4365
n	-9.43665
▁само	-9.43937
▁неприятно	-9.43943
▁катышки	-9.44202
▁полтора	-9.44203
ным	-9.44355
▁заказе	-9.44395
▁некрасиво	-9.44404
ым	-9.45027
▁контакт	-9.45137
▁ателье	-9.45162
▁дороже	-9.45168
▁липнет	-9.4522
▁тёплый	-9.45241
рекомендую	-9.45281
▁on	-9.45378
8	-9.45647
7	-9.45798
▁От	-9.45821
▁большим	-9.45889
▁швам	-9.46004
▁16	-9.4607
▁девушек	-9.46162
▁плотнее	-9.46162
▁картинки	-9.46167
▁нитками	-9.46169
▁темнее	-9.46173
▁огромная	-9.46177
▁легинсы	-9.46194
▁Брю	-9.46195
▁голимая	-9.46222
▁выглядят	-9.46402
▁94	-9.46561
▁роста	-9.46706
▁некоторы	-9.46761
место	-9.46765
▁200	-9.46869
▁та	-9.46991
▁ребёнка	-9.47175
ly	-9.47179
▁300	-9.47215
▁Резинк	-9.47222
▁хочется	-9.47226
▁Взяла	-9.47266
▁никогда	-9.4733
▁Написала	-9.47407
▁одни	-9.47523
▁объём	-9.47564
▁Вот	-9.47737
▁бёдра	-9.47975
▁покупки	-9.48201
▁говно	-9.48387
▁Г	-9.48456
▁вопрос	-9.48836
▁вариант	-9.49102
▁следующи	-9.49114
▁отправка	-9.4932
▁Теперь	-9.49348
при	-9.49487
удя	-9.49786
▁отправки	-9.50265
▁ошиблась	-9.50267
▁зимы	-9.50271
▁колется	-9.50284
▁должно	-9.50298
▁увидела	-9.50304
▁получилось	-9.50307
▁лезет	-9.5031
▁Можно	-9.50363
▁полный	-9.50363
▁также	-9.5097
!!!!!!	-9.5107
▁шарф	-9.51124
▁покупателя	-9.5113
▁оч	-9.51238
▁почты	-9.51318
▁длину	-9.51327
▁163	-9.51335
▁данного	-9.51358
▁Думаю	-9.51388
▁Фото	-9.51398
▁хочу	-9.51407
▁придётся	-9.51484
синтетика	-9.51524
▁Мои	-9.51552
▁маловато	-9.5232
4	-9.52353
▁коротковат	-9.52414
▁нормальный	-9.5242
▁Разочарована	-9.52462
или	-9.52482
▁типа	-9.52521
материал	-9.52575
ц	-9.52638
▁момента	-9.52759
▁года	-9.52929
▁рус	-9.531
об	-9.53133
ное	-9.53263
▁магазина	-9.53297
o	-9.53363
▁главное	-9.53457
Один	-9.53458
▁опять	-9.53539
▁сегодня	-9.53569
▁влезла	-9.53599
Л	-9.53911
▁27	-9.54004
▁обман	-9.54136
брала	-9.54171
таки	-9.54179
S	-9.54185
▁Китая	-9.54544
▁синтетики	-9.54544
▁блузку	-9.54551
▁смогла	-9.54577
▁узкая	-9.54598
▁стоимость	-9.54609
ль	-9.54736
ик	-9.55065
▁Ужас	-9.55082
▁w	-9.55267
▁дорого	-9.55357
",	-9.555
ят	-9.5562
▁фигуру	-9.55658
▁Может	-9.55756
▁специально	-9.55777
▁самого	-9.55842
▁пятном	-9.55862
лся	-9.55944
▁другому	-9.56041
тавлю	-9.56065
▁посоветовал	-9.56128
▁кружева	-9.56181
▁отправляли	-9.56329
▁скидку	-9.56754
▁длинна	-9.56764
▁декабря	-9.56779
▁отдать	-9.5679
де	-9.56793
▁отзывах	-9.56795
▁полоски	-9.56814
▁давит	-9.56816
▁поняла	-9.56842
▁оооочень	-9.56847
▁Мех	-9.5686
▁Плохо	-9.56902
▁Сел	-9.57061
▁28	-9.57086
▁год	-9.57259
им	-9.5727
Х	-9.57699
из	-9.57796
▁good	-9.5784
▁взгляд	-9.57877
?!	-9.5789
▁успела	-9.57911
▁затяжки	-9.57919
▁Толстовка	-9.57937
▁легкая	-9.57953
▁длинный	-9.5796
без	-9.57974
▁настолько	-9.58015
))))	-9.581
Деньги	-9.58132
спор	-9.5819
▁пошита	-9.58224
▁прибыл	-9.58232
u	-9.5843
▁мы	-9.58449
▁110	-9.58518
Д	-9.58887
заказ	-9.5893
▁место	-9.58972
▁смогу	-9.59031
▁нормальные	-9.59055
▁176	-9.59074
▁снова	-9.59091
▁холодно	-9.59096
▁столько	-9.59217
▁размерам	-9.59241
ам	-9.59573
▁65	-9.59822
▁Без	-9.5991
носить	-9.60006
ешь	-9.601
▁хотите	-9.60163
▁попе	-9.60168
▁Пижама	-9.60184
▁Шорт	-9.60197
▁Долго	-9.60209
▁РЕКОМЕНДУЮ	-9.60209
▁тело	-9.60248
▁500	-9.60375
▁ворот	-9.60566
▁получили	-9.6061
ришел	-9.60715
▁подклад	-9.60719
▁ярко	-9.60974
ить	-9.61306
1⁄2	-9.61326
▁оценку	-9.61326
▁пойдёт	-9.61326
▁раньше	-9.61332
▁форму	-9.61335
▁обтягивает	-9.61335
▁ниточки	-9.61347
▁Тонкая	-9.61352
i	-9.61354
▁порадовало	-9.61358
▁!!!!	-9.61392
▁бёдрах	-9.61483
тся	-9.61526
▁26	-9.61705
▁коротко	-9.61894
▁низу	-9.61971
▁наверно	-9.62168
▁ростом	-9.62292
▁Шапк	-9.62502
▁выслать	-9.62505
▁лямки	-9.62541
▁Ещё	-9.62554
▁пятнами	-9.62554
▁выбрала	-9.6261
▁широко	-9.62619
▁никакого	-9.62621
▁неровные	-9.62857
кг	-9.63182
▁решил	-9.63262
▁мая	-9.63303
▁зачем	-9.63365
▁Сшит	-9.63381
НО	-9.6339
▁Доставил	-9.63488
▁174	-9.63707
▁должны	-9.63719
▁xxxl	-9.63721
▁шоке	-9.63728
▁отвратительный	-9.63732
щ	-9.63745
▁странный	-9.63753
▁кофте	-9.63785
▁экспресс	-9.6387
▁аж	-9.64333
▁кривой	-9.64597
.....	-9.64706
▁обл	-9.64783
▁Е	-9.64822
▁продавцов	-9.64898
▁молнии	-9.64899
▁нужен	-9.64905
▁синтетическая	-9.64932
▁Думала	-9.64935
▁Майка	-9.64935
▁туника	-9.64936
▁пишет	-9.64946
▁замок	-9.6498
кой	-9.65013
трек	-9.65243
ют	-9.65282
ерез	-9.65307
▁Ш	-9.6536
ал	-9.65374
▁неаккуратно	-9.65414
▁летом	-9.65458
▁ответ	-9.65531
ше	-9.65544
▁бюст	-9.65546
▁пиджак	-9.65652
▁56	-9.66019
▁говоря	-9.66048
▁октября	-9.66117
▁конца	-9.66118
▁остался	-9.66118
▁доставке	-9.66119
▁ожидать	-9.6612
▁посадка	-9.6612
▁середины	-9.66125
▁великовата	-9.66131
ты	-9.66151
лось	-9.66186
▁плохие	-9.66228
▁стрейч	-9.66253
▁имеет	-9.6627
▁снизу	-9.66296
▁заявлено	-9.66329
Р	-9.66387
▁классное	-9.66429
▁живот	-9.66432
▁мес	-9.66639
▁закрыла	-9.66854
▁писала	-9.67042
ан	-9.67194
▁карман	-9.67297
▁стоят	-9.67333
▁куртке	-9.67352
▁Рисунок	-9.67369
▁облипку	-9.67369
▁Первы	-9.67402
▁дошли	-9.67428
▁166	-9.67432
:)	-9.67435
▁решение	-9.67539
:(	-9.67688
пришла	-9.67725
▁начал	-9.67908
▁запахом	-9.67932
▁)))	-9.68462
▁50-52	-9.68602
▁согласился	-9.68602
▁you	-9.68622
▁каждый	-9.68631
мой	-9.68642
▁складки	-9.68687
▁150	-9.68696
▁брака	-9.68821
▁стал	-9.69037
▁торчали	-9.69867
▁Мягкий	-9.69885
▁Девочки	-9.69887
▁воняет	-9.69907
▁сентября	-9.69931
▁Пошив	-9.69941
▁сильный	-9.7003
▁вверх	-9.70096
▁снимаю	-9.70103
ать	-9.70174
▁д	-9.70546
▁прошита	-9.70552
▁течение	-9.70574
▁возврате	-9.70714
▁сообщение	-9.7115
▁пожалеете	-9.7115
▁реале	-9.7115
▁хватает	-9.7115
▁Классная	-9.71161
▁посвободнее	-9.71165
▁удобная	-9.71215
▁завышена	-9.7122
▁бежевый	-9.7127
▁ужасные	-9.71285
Рекомендую	-9.71566
буду	-9.71588
▁23	-9.71611
▁104	-9.71974
▁моих	-9.72074
ё	-9.72359
▁прошит	-9.72391
▁order	-9.72434
▁прогадала	-9.72448
▁трудом	-9.72453
▁свободнее	-9.72478
▁никто	-9.72478
▁довольны	-9.72478
▁отслеживалось	-9.72491
▁теле	-9.72492
па	-9.72492
▁курточка	-9.72517
▁какое	-9.72844
первых	-9.72877
ро	-9.72968
▁поясе	-9.73211
▁круто	-9.73231
9	-9.73464
▁низко	-9.73602
▁86	-9.73639
▁заметно	-9.73764
▁покупателей	-9.73764
▁связь	-9.73764
▁присутствует	-9.73767
▁закрыт	-9.73808
▁2-3	-9.73809
▁руках	-9.73831
▁вернут	-9.73841
▁местами	-9.73847
▁зимой	-9.7386
▁кроме	-9.73888
▁заказали	-9.74323
▁начала	-9.74355
▁котор	-9.74624
▁жутко	-9.74733
▁шва	-9.74781
▁брюк	-9.74799
▁коротковато	-9.74972
ось	-9.75034
▁линяет	-9.75097
▁чёрный	-9.75097
▁июля	-9.75098
▁торчащие	-9.75106
▁притык	-9.75149
▁таблица	-9.7515
▁вина	-9.75164
▁сторону	-9.75164
▁обычная	-9.75199
▁иначе	-9.75277
▁пар	-9.75386
▁сколько	-9.75588
▁спору	-9.75804
▁полиэстер	-9.76042
▁срока	-9.76223
▁То	-9.76342
▁дешевле	-9.76449
▁крутая	-9.76456
▁Совсем	-9.76516
▁естественно	-9.7653
▁свободная	-9.76568
▁рада	-9.76571
▁упаковано	-9.76595
▁плюсов	-9.76902
▁неплохой	-9.76957
▁19	-9.77081
▁великовато	-9.77183
▁момент	-9.77329
уже	-9.77544
▁другим	-9.77547
▁параметрам	-9.77559
▁Рост	-9.77731
▁this	-9.77819
▁белую	-9.77847
▁Водолазка	-9.77849
▁Соответствует	-9.7785
▁яркие	-9.77923
▁вторая	-9.77979
ди	-9.78155
▁поставила	-9.78168
▁писали	-9.78339
НЕ	-9.78362
▁светло	-9.7842
▁29	-9.78758
▁видны	-9.78911
▁принял	-9.78976
▁сроки	-9.78986
▁102	-9.79029
▁Слишком	-9.79207
▁кормил	-9.79226
▁конце	-9.79233
▁могла	-9.79279
▁маленькое	-9.79293
▁держится	-9.79318
▁весну	-9.79355
ны	-9.79435
ор	-9.79457
▁пуговиц	-9.79688
▁Ñ	-9.79717
▁93	-9.79721
ту	-9.7987
вы	-9.79902
▁цветов	-9.80064
ин	-9.80073
ждала	-9.80108
▁первых	-9.80153
▁открыл	-9.80445
▁висят	-9.80616
▁стыдно	-9.80616
▁связи	-9.80616
▁получится	-9.80619
▁оплаты	-9.80627
▁работу	-9.8063
▁дело	-9.80632
▁последний	-9.80636
▁Ужасная	-9.80652
▁запасом	-9.80669
▁блуза	-9.80675
▁результате	-9.80691
▁Цена	-9.80716
▁которой	-9.80756
▁швах	-9.80762
▁тепло	-9.80807
▁лично	-9.8086
▁никакой	-9.80888
данный	-9.81014
можно	-9.81161
▁чисто	-9.812
▁ног	-9.81385
▁55	-9.81425
▁цвету	-9.81606
▁всему	-9.81681
▁зато	-9.81743
▁майки	-9.82044
▁голову	-9.82059
▁кривая	-9.8207
▁огромные	-9.82117
▁Покупк	-9.82177
▁ждите	-9.82234
▁обычный	-9.82242
▁0	-9.82247
▁защита	-9.82265
▁неправильно	-9.8234
▁сделаны	-9.82457
▁89	-9.82481
▁me	-9.82575
Ткань	-9.82612
▁156	-9.82626
▁виду	-9.82627
▁Про	-9.82745
вес	-9.82785
▁38	-9.83452
▁Колготки	-9.83494
▁беру	-9.83494
чи	-9.83495
▁суммы	-9.83496
▁обязательно	-9.83514
▁подруге	-9.83514
▁неудобно	-9.83553
▁Талия	-9.83562
▁посмотрим	-9.8363
▁смело	-9.83693
▁Мало	-9.83722
▁глаза	-9.8373
га	-9.83747
когда	-9.83968
▁87	-9.83988
▁Торча	-9.84418
лет	-9.84418
▁кашемир	-9.84466
com	-9.84472
▁носит	-9.84492
▁далеко	-9.84964
▁отправкой	-9.84964
▁money	-9.84965
▁чистая	-9.85029
▁ближе	-9.8505
▁Покупала	-9.8509
▁видела	-9.85095
▁составе	-9.85334
▁крайне	-9.85463
ры	-9.85484
+	-9.8555
поэтому	-9.85577
▁впереди	-9.85606
▁какую	-9.85799
▁58	-9.86012
▁D	-9.86093
://	-9.86456
▁небольшим	-9.86457
▁отстой	-9.86457
▁дальше	-9.86461
▁собирается	-9.86472
▁одела	-9.86532
▁пары	-9.86553
▁выкинула	-9.8657
▁красная	-9.86576
▁таком	-9.86649
▁Топ	-9.86663
▁22	-9.86666
▁неё	-9.86943
просто	-9.87113
▁каких	-9.87195
мер	-9.87213
▁36	-9.87271
ала	-9.87561
▁нижне	-9.87616
▁косяк	-9.87698
▁заказов	-9.87722
она	-9.87785
▁ходьбе	-9.87972
▁пупка	-9.87972
кобы	-9.87978
▁закрывает	-9.87979
▁минимум	-9.87993
▁смотреться	-9.87994
▁Конечно	-9.88006
▁троечку	-9.88006
▁Приятная	-9.88012
че	-9.88034
▁длинное	-9.88065
▁сплошная	-9.88089
▁Правда	-9.88103
▁счет	-9.88216
▁меха	-9.88273
▁неровно	-9.88275
ing	-9.88319
▁росту	-9.88619
после	-9.88629
▁городе	-9.88684
▁Они	-9.8869
▁приходит	-9.88817
▁63	-9.88875
▁размерами	-9.89089
▁натянула	-9.89116
▁состав	-9.89214
дней	-9.89263
▁жарко	-9.89277
▁рас	-9.89457
▁http	-9.8951
▁Леггинсы	-9.8951
▁состоянии	-9.8951
▁стирок	-9.8951
▁уверял	-9.8951
▁щиколотки	-9.89512
▁уровне	-9.89516
▁расстроило	-9.89548
▁маломерки	-9.89553
▁поставить	-9.89561
▁бирки	-9.89563
▁Большое	-9.89587
▁Маломерит	-9.89614
▁левый	-9.89616
▁кстати	-9.89635
За	-9.89637
они	-9.8964
▁своего	-9.89649
▁выбирала	-9.89659
▁вторую	-9.89675
▁мной	-9.89692
▁звезда	-9.89717
▁стороне	-9.89738
▁считаю	-9.89834
▁Вы	-9.89975
▁A	-9.90024
???	-9.90357
▁жилет	-9.90942
ил	-9.90985
▁хочет	-9.91023
ридется	-9.91082
▁поводу	-9.91084
▁лишь	-9.91097
▁ногах	-9.91117
номер	-9.91141
▁внимание	-9.9116
▁прождала	-9.91218
▁классно	-9.91347
▁голубой	-9.91389
▁ж	-9.91411
▁джемпер	-9.91523
▁шили	-9.9156
ила	-9.91571
▁ответа	-9.91732
▁большеват	-9.91764
надо	-9.92128
▁обманул	-9.9239
▁2-	-9.92436
▁назвать	-9.9266
▁оверсайз	-9.92663
моему	-9.92666
▁сложно	-9.92706
D	-9.92851
▁соответствие	-9.92895
▁каким	-9.93174
вал	-9.93436
▁did	-9.9352
Отличное	-9.936
про	-9.93601
ня	-9.93836
еле	-9.9393
▁з	-9.94013
вер	-9.94164
ась	-9.94222
c	-9.94225
▁совпадают	-9.94273
▁ярче	-9.94273
▁найти	-9.9428
▁my	-9.94292
▁пожалела	-9.94299
▁Вещь	-9.9431
▁Сначала	-9.94324
▁разочаровалась	-9.94335
▁отказалась	-9.9435
▁расцветка	-9.94353
ер	-9.94357
▁Лучше	-9.94364
шка	-9.94418
▁смотря	-9.94466
▁минусов	-9.9465
кр	-9.94782
▁открыт	-9.94789
▁))	-9.94821
пришло	-9.95007
вторых	-9.95021
нибудь	-9.95022
платье	-9.95031
ру	-9.95071
E	-9.95211
олностью	-9.95257
▁сделал	-9.95431
ф	-9.9562
Открыл	-9.95716
▁отношение	-9.95783
▁тк	-9.9581
▁Верх	-9.95839
▁Прошл	-9.9586
▁Шарф	-9.95912
▁высоких	-9.95912
▁улицу	-9.95912
▁вовремя	-9.95915
▁сантиметров	-9.95918
▁Надеюсь	-9.95935
▁общение	-9.95943
▁низкая	-9.95964
▁знала	-9.96012
▁однако	-9.9605
▁стирать	-9.9618
Заказ	-9.96186
*	-9.96435
Товар	-9.96698
▁Надо	-9.97
▁Посылк	-9.97315
▁флис	-9.97325
▁какого	-9.9745
жи	-9.97487
▁места	-9.97546
▁Описание	-9.97579
▁одежды	-9.97579
▁симпатичная	-9.97602
▁резиночку	-9.97602
▁жилетка	-9.97613
▁чёрные	-9.97617
читалась	-9.97627
▁пришол	-9.97629
▁Возможно	-9.97634
▁подкладки	-9.9764
▁завтраками	-9.97662
▁свитерок	-9.97784
▁ведь	-9.97812
▁кожа	-9.97864
▁тех	-9.97869
▁которое	-9.97897
▁выслали	-9.98146
▁84	-9.98192
ще	-9.98249
▁несоответствие	-9.98299
▁запас	-9.98526
тер	-9.98528
▁сказала	-9.98531
очка	-9.9858
▁108	-9.98622
▁моим	-9.98663
▁узко	-9.98666
▁ту	-9.98717
▁зад	-9.98893
▁портит	-9.98964
▁СОВЕТУЮ	-9.99274
▁горловине	-9.99274
▁тоньше	-9.99274
▁like	-9.99275
▁подойдут	-9.99275
▁пижамы	-9.99291
▁180	-9.99304
▁огорчена	-9.99312
▁писать	-9.99336
▁кнопки	-9.99343
▁майку	-9.99343
▁Хотела	-9.99343
▁честный	-9.99354
▁Обидно	-9.99373
▁67	-9.99397
▁повторно	-9.9956
▁надевать	-9.99598
▁адресу	-9.99711
▁новый	-9.99899
Все	-9.99973
▁ПО	-10.0001
▁попа	-10.0005
▁забрала	-10.0012
▁ка	-10.0012
ска	-10.002
больше	-10.0034
▁((((	-10.0035
▁заказывал	-10.0036
10	-10.0053
▁шифон	-10.0061
ия	-10.0061
ду	-10.0068
▁шерсть	-10.0095
▁приятна	-10.0097
▁высокий	-10.01
▁закончилась	-10.01
▁петли	-10.01
▁устраивает	-10.01
▁неверный	-10.0101
▁пять	-10.0101
g	-10.0102
▁огорчило	-10.0103
▁чулки	-10.0103
▁Мягкая	-10.0108
▁сорочка	-10.0125
▁отдала	-10.0127
▁почтово	-10.0139
▁пятнах	-10.0142
нее	-10.0151
▁низкое	-10.0153
▁ЭТО	-10.0162
▁вышивка	-10.0163
▁Нет	-10.0167
itao	-10.0183
смотрится	-10.0188
ков	-10.0192
▁заказал	-10.0196
ля	-10.02
▁начале	-10.021
▁пояса	-10.0229
вернули	-10.0243
▁маленьким	-10.0248
▁Китае	-10.0275
▁отправку	-10.0275
▁одежду	-10.0275
▁Халат	-10.0275
▁with	-10.0275
▁приходится	-10.0281
▁169	-10.0281
▁яркая	-10.0286
▁натуральный	-10.0286
▁Отправили	-10.0293
▁строчка	-10.0297
▁попы	-10.0301
▁скоро	-10.0314
11	-10.0355
ном	-10.0362
Цвет	-10.0366
▁400	-10.0377
запаха	-10.0387
▁разрез	-10.0393
иться	-10.0398
немного	-10.0401
его	-10.0409
мех	-10.0413
▁доставил	-10.0415
под	-10.0423
Ы	-10.0429
ком	-10.043
▁....	-10.0449
▁прав	-10.045
▁дешевый	-10.0454
▁оденешь	-10.0454
▁поменять	-10.0454
▁третий	-10.0454
▁толстые	-10.0455
▁Кардиган	-10.0456
▁узкий	-10.0457
▁дышит	-10.0458
▁блестит	-10.0458
▁удовольствием	-10.0458
▁соответственно	-10.0461
▁толстая	-10.0462
▁колено	-10.0462
▁вовсе	-10.0464
▁вмешал	-10.0465
▁затяжках	-10.0465
▁Ещ	-10.047
▁снаружи	-10.0475
▁счёт	-10.0485
▁Об	-10.0501
▁1000	-10.0503
раз	-10.0515
▁be	-10.0521
есть	-10.0528
быстрая	-10.0537
▁капюшоне	-10.0537
▁костюма	-10.0538
▁97	-10.0543
ru	-10.0543
всё	-10.0548
причем	-10.0554
▁скажу	-10.0566
ОБ	-10.0571
ши	-10.0574
▁пакете	-10.0596
▁подол	-10.0604
ОТ	-10.0609
Запаха	-10.0622
▁пр	-10.0625
▁21	-10.0632
▁замечательная	-10.0636
▁трех	-10.0636
▁радует	-10.0636
▁52-54	-10.0636
▁остальное	-10.0637
▁прислать	-10.0637
▁отправлять	-10.0637
▁теплую	-10.0638
▁маленького	-10.0638
▁Лосины	-10.0638
▁ТОВАР	-10.0639
▁Огромное	-10.064
▁Пуховик	-10.064
▁фигня	-10.0642
▁порядке	-10.0642
▁подростка	-10.0643
▁девушкам	-10.0647
▁бирка	-10.0652
▁Прислали	-10.0652
▁стало	-10.0658
ится	-10.0687
A	-10.0698
▁приехал	-10.0738
шел	-10.0752
▁мошенник	-10.0803
▁восторженны	-10.0821
▁компенсацию	-10.0821
▁люди	-10.0821
▁that	-10.0821
▁хрень	-10.0823
▁тоненький	-10.0824
▁подарить	-10.0824
▁исправить	-10.0825
▁января	-10.0827
▁хб	-10.0827
▁пакета	-10.0829
может	-10.0831
▁возвращает	-10.0833
▁надеялась	-10.0833
▁Дошло	-10.0839
▁шикарно	-10.084
▁64	-10.0841
▁нашей	-10.0859
▁моё	-10.0862
▁н	-10.0863
нет	-10.0867
▁74	-10.0875
▁Заказывали	-10.0877
▁им	-10.0888
▁ноге	-10.0896
▁маловаты	-10.0915
конечно	-10.0922
▁обработан	-10.0926
r	-10.0935
▁синтепон	-10.0965
▁прилично	-10.0972
ба	-10.0974
▁ваш	-10.0986
▁120	-10.0993
▁отправляет	-10.1004
для	-10.1005
▁тесно	-10.1005
▁Китай	-10.1009
▁горловины	-10.101
▁девочку	-10.101
▁жмёт	-10.101
▁квартиры	-10.101
▁изначально	-10.101
▁грязная	-10.1011
▁тугая	-10.1012
▁Обычн	-10.1012
▁155	-10.1014
▁возвращают	-10.1015
▁тряпочка	-10.1015
▁нитках	-10.1017
▁заняла	-10.1018
▁Расстроена	-10.1018
▁взяли	-10.1019
▁Дошл	-10.1021
▁разу	-10.103
▁поменьше	-10.1032
си	-10.1032
пи	-10.1052
разу	-10.1069
▁лиф	-10.1077
▁!!	-10.1096
▁рукавами	-10.1106
▁шве	-10.1123
▁62	-10.1158
лю	-10.1159
▁смс	-10.1159
▁боковы	-10.1163
ги	-10.1177
▁нужны	-10.1194
▁последнего	-10.1202
▁отсутствует	-10.1202
▁сняла	-10.1203
▁шее	-10.1203
▁пижаму	-10.1205
▁штанины	-10.1206
▁дешёвая	-10.1207
▁маленькой	-10.1208
▁Маломерка	-10.1208
▁Молния	-10.121
▁статус	-10.121
▁45	-10.1211
▁убрать	-10.1211
▁искусственный	-10.1212
▁ушить	-10.1214
▁голая	-10.1215
▁Потом	-10.1218
▁длинноваты	-10.1231
▁сделано	-10.1234
▁виновата	-10.1235
▁жене	-10.1242
▁68	-10.1246
▁Размеры	-10.1253
▁стали	-10.1261
▁1.5	-10.1268
лен	-10.1285
будто	-10.131
хорошо	-10.131
▁шт	-10.1327
▁внешне	-10.1333
Ч	-10.1337
▁Уж	-10.1339
▁Вернул	-10.1344
▁178	-10.1347
▁джинс	-10.1387
▁сестре	-10.1392
▁натянуть	-10.1395
▁мусор	-10.1396
▁штанов	-10.1398
▁сетки	-10.1398
▁правильный	-10.1398
▁шире	-10.1398
▁Плюс	-10.1399
▁кусок	-10.1399
▁появились	-10.1401
▁утонула	-10.1401
▁отдавать	-10.1401
▁боюсь	-10.1403
▁беда	-10.1405
▁никому	-10.1407
▁давно	-10.1408
▁обычные	-10.141
▁Сильно	-10.1415
▁тянул	-10.1415
ите	-10.1416
▁получше	-10.1423
▁читала	-10.143
ыми	-10.1432
вый	-10.1437
▁мягкое	-10.1446
90	-10.1451
▁72	-10.1472
ски	-10.1504
пе	-10.1527
▁большевата	-10.1535
Мой	-10.1535
▁600	-10.1536
шито	-10.1548
▁говорил	-10.1576
▁горло	-10.1582
▁слов	-10.1586
▁Трусы	-10.1598
▁близко	-10.1598
▁расходится	-10.1598
▁отслеживании	-10.1598
▁связываться	-10.1598
▁обрезать	-10.1598
▁светлее	-10.16
▁выкинуть	-10.16
▁работает	-10.16
▁Везде	-10.1601
▁информации	-10.1601
▁сходится	-10.1602
▁четыре	-10.1602
▁It	-10.1605
▁Видимо	-10.1608
▁ПРОДАВЕЦ	-10.161
▁потраченных	-10.1611
▁пропал	-10.1612
▁нареканий	-10.1619
шла	-10.1624
▁шикарное	-10.164
I	-10.1663
ношу	-10.1675
ее	-10.169
очки	-10.169
▁заказу	-10.1699
думаю	-10.1717
▁решили	-10.1718
чтобы	-10.1722
▁сделана	-10.1728
▁заказы	-10.173
▁надела	-10.1741
▁потраченны	-10.1788
ща	-10.1793
▁минут	-10.1793
▁доволен	-10.1802
▁чашка	-10.1802
▁дополню	-10.1802
▁растягивается	-10.1802
▁отзывчивый	-10.1802
▁оценить	-10.1803
▁ровный	-10.1804
▁кожу	-10.1804
▁глубокий	-10.1805
▁171	-10.1805
▁черную	-10.1805
▁подлиннее	-10.1807
▁удобный	-10.181
▁стирала	-10.1838
▁106	-10.184
ut	-10.184
▁1.	-10.1861
Так	-10.1925
▁82	-10.193
мо	-10.1937
▁Закаж	-10.1959
▁похожи	-10.1975
ОЙ	-10.1988
▁свободна	-10.2
▁любит	-10.2
пу	-10.2008
▁бёдер	-10.201
▁оценка	-10.201
▁тряпку	-10.201
▁юбке	-10.201
▁сядет	-10.201
▁лежит	-10.201
▁отличаются	-10.201
▁талией	-10.2011
▁туда	-10.2012
▁ощущениям	-10.2016
▁делала	-10.2023
▁живую	-10.2024
▁ночнушка	-10.2027
▁Кружево	-10.2029
▁продовец	-10.2033
▁наоборот	-10.2033
▁большую	-10.2036
▁24	-10.2039
▁мерила	-10.2053
нь	-10.2071
▁Эти	-10.2093
торой	-10.2105
взяла	-10.2135
Заказывала	-10.2135
посылка	-10.2135
▁прод	-10.2166
▁Рукав	-10.2185
ывать	-10.2185
▁печально	-10.2196
▁Само	-10.2208
▁плечам	-10.2211
▁дыра	-10.2213
▁мол	-10.2213
▁ТАК	-10.2219
▁Внутри	-10.2223
▁бледный	-10.2223
▁первого	-10.2223
▁product	-10.2223
▁общался	-10.2223
▁отслеживанию	-10.2223
▁Красивая	-10.2223
▁примерки	-10.2224
▁прилипает	-10.2225
▁стоило	-10.2225
▁продать	-10.2227
▁среднего	-10.2229
▁Фасон	-10.223
▁сползают	-10.223
▁нежный	-10.223
▁ладно	-10.2234
▁ДЕНЬГИ	-10.2234
▁свободный	-10.2234
▁ЧТО	-10.2234
▁СПАСИБО	-10.2236
▁делает	-10.2242
▁Xl	-10.2243
▁сойдет	-10.2245
▁году	-10.2249
▁Питера	-10.2253
▁Довольна	-10.2254
приятная	-10.227
▁плеча	-10.2274
!!!!!!!	-10.2277
▁широкое	-10.2294
▁fro	-10.2303
p	-10.2322
ог	-10.2347
торчат	-10.2352
▁66	-10.2365
▁чувство	-10.2367
▁обе	-10.2375
▁дела	-10.2392
▁пошит	-10.2419
▁53	-10.2433
чик	-10.2435
▁time	-10.2436
ery	-10.2438
▁средства	-10.244
▁does	-10.244
▁копейки	-10.244
▁служба	-10.244
▁Москве	-10.244
▁погоду	-10.2441
▁внутренней	-10.2441
▁продлить	-10.2441
▁обещаниями	-10.2441
▁колючая	-10.2441
▁потерялся	-10.2442
▁почтой	-10.2442
▁рисунка	-10.2445
▁карманов	-10.2446
▁упаковка	-10.2448
▁серого	-10.2454
▁написать	-10.2458
▁зашить	-10.2463
12	-10.2472
▁магазинах	-10.2475
▁чудо	-10.248
(((((	-10.2482
ются	-10.2482
▁мнется	-10.2486
▁РАЗМЕР	-10.2499
▁пошла	-10.25
▁t	-10.2502
▁as	-10.2504
▁мягко	-10.2517
правда	-10.2535
er	-10.2536
са	-10.2536
ск	-10.2553
ает	-10.2556
▁нибудь	-10.256
▁указал	-10.258
▁брали	-10.2588
читав	-10.2589
ками	-10.2602
▁своим	-10.2602
▁ибо	-10.2622
Б	-10.2633
▁пришито	-10.2641
▁37	-10.2652
▁принес	-10.2653
▁затяжка	-10.2658
▁наличии	-10.2663
▁лицевой	-10.2663
▁огонь	-10.2663
ill	-10.2663
▁описания	-10.2663
▁краска	-10.2664
▁шьют	-10.2664
▁помойку	-10.2664
▁получения	-10.2665
▁толстый	-10.2666
▁вторые	-10.2666
▁маечка	-10.2666
▁бирок	-10.2666
▁отвратительная	-10.2666
▁наконец	-10.2668
▁кофтой	-10.2668
▁несуразно	-10.2673
▁тянуться	-10.2675
▁оплатила	-10.2675
▁тишина	-10.2675
ния	-10.2691
▁вниз	-10.2697
▁топик	-10.2701
кий	-10.2705
▁ф	-10.2707
ут	-10.2733
▁споре	-10.2734
▁налезли	-10.2744
▁товару	-10.2788
синий	-10.2803
э	-10.281
ёл	-10.2824
▁плече	-10.2824
вато	-10.283
руб	-10.2866
▁P	-10.2867
al	-10.2867
▁Купила	-10.289
▁водолазки	-10.289
▁удалось	-10.289
▁первая	-10.289
▁delivery	-10.289
▁быстрее	-10.289
▁зимняя	-10.289
▁колготок	-10.289
▁пижамка	-10.2891
▁отменить	-10.2893
▁ребенку	-10.2893
▁чашки	-10.2893
▁ПРОДАВЦА	-10.2895
▁грязный	-10.2895
▁тоненькие	-10.2895
▁этикетки	-10.2897
▁goods	-10.2898
▁потеряла	-10.2898
▁манжеты	-10.29
▁ерунда	-10.29
▁перестал	-10.2901
▁синие	-10.2906
▁лёгкая	-10.2906
▁покрой	-10.2909
▁3-	-10.2917
▁короткими	-10.2917
ние	-10.2934
ца	-10.2936
▁нескольки	-10.2941
▁ногу	-10.2951
Ш	-10.2965
▁сторона	-10.2965
▁нету	-10.2977
▁полоска	-10.2982
думала	-10.2984
▁упакован	-10.299
роде	-10.3064
Мне	-10.3067
▁котором	-10.3077
▁комбинезон	-10.308
ься	-10.3084
нюю	-10.309
▁друг	-10.3097
▁Почт	-10.3099
▁нашла	-10.3115
▁мега	-10.3122
ёт	-10.3122
▁мешком	-10.3123
▁шерсти	-10.3123
▁жмет	-10.3123
▁расходятся	-10.3123
▁недостатки	-10.3123
▁находится	-10.3123
▁упаковке	-10.3123
▁сетку	-10.3123
▁Нужно	-10.3123
▁июня	-10.3123
▁бирке	-10.3123
▁нервы	-10.3123
▁девушку	-10.3123
▁выбрать	-10.3123
▁дефектов	-10.3125
▁потерялась	-10.3126
▁Однозначно	-10.3126
▁Чуть	-10.3126
▁3,5	-10.3126
▁серые	-10.3126
▁продовца	-10.3128
▁согласилась	-10.313
▁потратила	-10.3131
▁Берите	-10.3132
▁дырками	-10.3135
оч	-10.3136
▁халатик	-10.3139
од	-10.3139
▁напоминает	-10.3143
▁ЗА	-10.3145
▁Низ	-10.3158
▁человека	-10.3158
▁вряд	-10.3167
50	-10.3172
▁лета	-10.3174
▁наполнитель	-10.318
овая	-10.3185
благодаря	-10.3186
▁частично	-10.3188
▁цветом	-10.3198
▁Пока	-10.3208
▁нереально	-10.3209
▁помог	-10.3212
▁носила	-10.3215
▁отправит	-10.3216
▁данно	-10.3246
▁платьем	-10.3254
дала	-10.3259
З	-10.3261
крытия	-10.3267
▁3/4	-10.3271
кофта	-10.3272
получила	-10.3273
жаль	-10.3275
фото	-10.3277
▁мо	-10.3291
ейчас	-10.3292
▁поступил	-10.3316
длина	-10.3326
▁интересно	-10.3326
▁выход	-10.3345
▁большемерит	-10.3361
▁вмешательств	-10.3361
▁наружу	-10.3361
▁хватит	-10.3361
▁футболке	-10.3361
▁толще	-10.3361
▁вещей	-10.3361
▁странная	-10.3362
▁Быстро	-10.3365
▁сбоку	-10.3368
▁вопросов	-10.3368
▁Жду	-10.3369
▁денежны	-10.3371
ел	-10.3372
▁середине	-10.3373
▁боялась	-10.3375
▁дочь	-10.3379
▁31	-10.3386
▁заплатила	-10.3394
▁are	-10.3399
▁проблему	-10.3401
▁ждали	-10.3402
▁76	-10.3402
▁105	-10.341
▁разного	-10.3411
▁Носк	-10.3416
▁рукавом	-10.3419
42	-10.3429
▁животе	-10.3437
DE	-10.344
сколько	-10.3445
▁обещали	-10.3474
▁вторых	-10.3492
чка	-10.3494
ясь	-10.3498
▁Тако	-10.3502
▁воротнике	-10.3504
▁туго	-10.3506
▁ними	-10.3506
T	-10.3507
▁выполнен	-10.3509
тонкая	-10.3516
пришли	-10.3517
Заказала	-10.3517
▁полнит	-10.3521
ными	-10.3525
сшито	-10.3526
потому	-10.3528
▁лифчик	-10.3529
КА	-10.3532
сидит	-10.3534
сталась	-10.3549
се	-10.3561
▁Мо	-10.3569
▁факт	-10.3569
▁говорит	-10.3575
▁Отвратительно	-10.3576
вот	-10.3589
ается	-10.3592
▁полном	-10.36
▁дырочка	-10.3602
ридётся	-10.3603
▁помощь	-10.3605
▁тряпки	-10.3605
▁умничка	-10.3605
▁штанах	-10.3605
▁истечени	-10.3605
▁отстирывается	-10.3605
▁второе	-10.3605
▁относительно	-10.3605
▁продавать	-10.3606
▁икры	-10.3607
▁трать	-10.3608
▁бледно	-10.3608
▁хорошем	-10.3608
▁шапки	-10.3608
▁чашечки	-10.3609
▁белого	-10.3609
▁одинаковые	-10.3609
▁подшивать	-10.3609
▁которого	-10.361
▁кнопка	-10.3612
▁сидеть	-10.3613
▁белыми	-10.3616
▁тела	-10.3617
▁ширина	-10.3617
▁совету	-10.3619
▁внимательны	-10.3621
▁словом	-10.3621
▁предлагал	-10.3622
▁всяки	-10.3625
▁города	-10.3627
▁коричневый	-10.3628
▁порадовала	-10.363
Й	-10.366
▁надпись	-10.3672
▁име	-10.3672
▁пуст	-10.3681
▁сказали	-10.3687
▁пре	-10.3749
недели	-10.3769
09	-10.3773
▁будьт	-10.3781
▁ждал	-10.3786
дет	-10.3815
ар	-10.382
▁Санкт	-10.3855
▁Трусики	-10.3855
▁Упаковка	-10.3855
▁картинкой	-10.3855
▁трэк	-10.3855
▁трёх	-10.3855
▁поднять	-10.3855
▁отказывался	-10.3855
▁конец	-10.3855
▁тонкой	-10.3855
▁Россию	-10.3855
▁остались	-10.3856
▁выброс	-10.3856
▁застегивается	-10.3857
▁фигуры	-10.3857
▁аккуратный	-10.3859
▁поддержки	-10.3859
▁Почему	-10.386
▁дефектом	-10.3861
▁садится	-10.3861
▁зацепки	-10.3861
▁Карманы	-10.3862
▁причём	-10.3865
▁ожидание	-10.3865
▁Просила	-10.3865
▁постирать	-10.3866
▁Жена	-10.3868
▁Одна	-10.3871
▁look	-10.3873
▁просьбе	-10.3885
98	-10.3887
▁Отвратительное	-10.3895
бе	-10.3914
▁штанина	-10.3916
бо	-10.3921
▁самы	-10.3923
ело	-10.3938
▁91	-10.3939
▁опыт	-10.3946
▁мог	-10.3946
▁живота	-10.3956
▁па	-10.3973
▁Добр	-10.3974
▁толст	-10.3987
приятный	-10.3989
▁точное	-10.4008
нная	-10.4016
▁Сделал	-10.4024
▁др	-10.4026
пришел	-10.4029
▁11.11,	-10.4029
▁Пошит	-10.4057
▁бюстгальтер	-10.4061
▁плечо	-10.4067
юсь	-10.4067
▁отправила	-10.4081
▁отслеживание	-10.4101
▁39	-10.4102
▁просит	-10.4109
▁Боди	-10.4111
▁градусов	-10.4111
▁службу	-10.4111
▁ширине	-10.4111
▁ширину	-10.4111
▁dress	-10.4111
▁желает	-10.4111
▁собираются	-10.4111
▁спина	-10.4111
▁болтается	-10.4111
▁Красивый	-10.4112
▁толстовку	-10.4114
▁шапочка	-10.4115
▁толстовки	-10.4116
▁формы	-10.4116
▁подходят	-10.4116
▁дырочки	-10.4117
▁дырок	-10.4117
▁отдам	-10.4119
▁заметила	-10.4119
▁черного	-10.4119
▁руку	-10.4122
▁Оно	-10.4125
▁Подошло	-10.4128
▁слой	-10.4128
жа	-10.4136
▁тесновато	-10.4145
▁обнаружила	-10.4146
k	-10.4149
▁шить	-10.4149
▁Под	-10.4152
▁сделали	-10.4155
▁ооооочень	-10.4157
▁доставлено	-10.4171
▁Будь	-10.4173
▁магазину	-10.419
▁сойдёт	-10.4213
▁пуговица	-10.4222
▁небольшая	-10.4223
▁сторон	-10.4234
▁оочень	-10.4239
▁нужна	-10.4282
хоть	-10.4286
▁объеме	-10.4292
▁дали	-10.4303
▁проигнорировал	-10.4345
▁знает	-10.4347
▁истек	-10.4353
▁таможне	-10.4354
▁письмо	-10.4357
▁Отправил	-10.4358
▁дефект	-10.4358
▁купон	-10.4366
▁Горловина	-10.4374
▁жуткая	-10.4374
▁письма	-10.4374
▁службой	-10.4374
▁спинке	-10.4374
▁внешни	-10.4374
▁кофточку	-10.4374
▁покупок	-10.4374
▁выбросить	-10.4375
▁шикарный	-10.4375
▁облегает	-10.4375
▁дешёвый	-10.4376
▁чёрную	-10.4378
▁акрил	-10.4378
▁прозрачный	-10.4378
▁бракованный	-10.4378
▁Воротник	-10.4381
▁Московск	-10.4382
ОМ	-10.4383
▁one	-10.4384
▁Жалко	-10.4385
▁учитывая	-10.4386
▁бомба	-10.4386
касается	-10.4389
▁оперативно	-10.4389
▁полно	-10.4395
▁значит	-10.4395
▁2017	-10.4402
▁непонятный	-10.4405
ОГ	-10.4406
▁Упаковано	-10.441
▁выброшенные	-10.4411
▁ничем	-10.4411
▁вышел	-10.4412
▁крутой	-10.4415
▁качественное	-10.4417
со	-10.4418
▁могут	-10.4441
▁so	-10.4441
▁отдельно	-10.4447
сы	-10.4479
▁too	-10.4489
44	-10.449
ри	-10.4505
▁полу	-10.4517
дела	-10.452
▁пошиты	-10.4526
просвечивает	-10.4551
Буду	-10.4556
выглядит	-10.4556
куртка	-10.4556
долго	-10.456
▁де	-10.4567
▁чему	-10.4568
48	-10.4571
▁одним	-10.4575
f	-10.4584
▁большеваты	-10.4585
▁заявлен	-10.4589
ÐoÐ	-10.4592
кле	-10.462
друг	-10.463
▁отслуживался	-10.4644
▁таблицу	-10.4644
▁Носочки	-10.4644
▁улице	-10.4644
▁жуть	-10.4644
▁сезон	-10.4644
▁ожидалось	-10.4645
▁маленькую	-10.4645
▁холодную	-10.4645
▁примерке	-10.4645
▁топорщатся	-10.4645
▁замечательный	-10.4646
▁окончания	-10.4646
▁Совершен	-10.4647
▁полосы	-10.4648
▁безумно	-10.4648
▁разница	-10.4648
▁верный	-10.4649
▁дольше	-10.465
▁стирку	-10.4651
илась	-10.4653
который	-10.4653
▁целый	-10.4653
▁могли	-10.4656
▁Перед	-10.4656
▁уверена	-10.4657
▁вместе	-10.4658
▁носили	-10.4659
▁свободные	-10.466
лную	-10.4684
▁ты	-10.4691
▁изнутри	-10.4693
▁имеется	-10.4694
▁купальник	-10.4699
92	-10.4701
▁разочаровало	-10.4704
